[BOYLE.ChapterNotes_BOYLE DisAbstractItem]
m_ItemName="简报：波义耳女士"
m_PluralItemName=""
m_Description="只有一位波义耳女士是有罪的。混入假面舞并识破她。"

[BOYLE.EsmaDiary DisAbstractItem]
m_ItemName="埃斯玛的秘密"
m_PluralItemName=""
m_Description="埃斯玛很喜欢男人，而且并不挑剔。好好利用这点。"

[BOYLE.HidingBoyles DisAbstractItem]
m_ItemName="波义耳女士们藏起来了"
m_PluralItemName=""
m_Description="在混乱中，波义耳家的姑娘们跑上楼，把自己锁在其中一间卧室里。"

[BOYLE.LydiaBlack DisAbstractItem]
m_ItemName="莉迪亚的服装颜色"
m_PluralItemName=""
m_Description="莉迪亚·波义耳今晚穿着黑衣服。"

[BOYLE.LydiaDiary DisAbstractItem]
m_ItemName="莉迪亚的秘密"
m_PluralItemName=""
m_Description="莉迪亚喜欢音乐和音乐家。好好利用这条信息。"

[BOYLE.LydiaRed DisAbstractItem]
m_ItemName="莉迪亚的服装颜色"
m_PluralItemName=""
m_Description="莉迪亚·波义耳今晚穿着红衣服。"

[BOYLE.LydiaWhite DisAbstractItem]
m_ItemName="莉迪亚的服装颜色"
m_PluralItemName=""
m_Description="莉迪亚·波义耳今晚穿着白衣服。"

[BOYLE.PistolDuelCheat DisAbstractItem]
m_ItemName="手枪决斗"
m_PluralItemName=""
m_Description="与绍尔勋爵的手枪决斗算是成功了。别在意那一团糟。"

[BOYLE.PistolDuelWon DisAbstractItem]
m_ItemName="手枪决斗"
m_PluralItemName=""
m_Description="在与绍尔勋爵的手枪决斗中获胜。"

[BOYLE.ReachedParty DisAbstractItem]
m_ItemName="融入"
m_PluralItemName=""
m_Description="派对是中立区，试着混进去。"

[BOYLE.SamuelsBoat DisAbstractItem]
m_ItemName="萨缪尔的船"
m_PluralItemName=""
m_Description="萨缪尔可能跑到运河大门后面去躲避高跷小子了。"

[STREETS.RatVisceraEffect DisAbstractItem]
m_ItemName="疫鼠内脏的影响"
m_PluralItemName=""
m_Description="用疫鼠内脏污染瓶街帮的生命药剂蒸馏桶，会让任何喝下药剂的人感染鼠疫，包括瓶街帮成员和购买他们黑市药剂的人。"

[BOYLE.TalkToTheTarget DisAbstractItem]
m_ItemName="目标"
m_PluralItemName=""
m_Description="与目标谈话。"

[BOYLE.WaveryBlack DisAbstractItem]
m_ItemName="韦弗利的服装颜色"
m_PluralItemName=""
m_Description="韦弗利·波义耳今晚穿着黑衣服。"

[BOYLE.WaveryDiary DisAbstractItem]
m_ItemName="韦弗利的秘密"
m_PluralItemName=""
m_Description="韦弗利疑神疑鬼，害怕有人可能在对付她。也许可以利用这条信息对付她。"

[BOYLE.WaveryRed DisAbstractItem]
m_ItemName="韦弗利的服装颜色"
m_PluralItemName=""
m_Description="韦弗利·波义耳今晚穿着红衣服。"

[BOYLE.WaveryWhite DisAbstractItem]
m_ItemName="韦弗利的服装颜色"
m_PluralItemName=""
m_Description="韦弗利·波义耳今晚穿着白衣服。"

[BOYLE.WhitesDrink DisAbstractItem]
m_ItemName="给怀特小姐的饮料"
m_PluralItemName=""
m_Description="戴着蛾子面具的怀特小姐想来一杯饮料。"

[Bridge.ChapterNote_AlecInCell DisAbstractItem]
m_ItemName="楼上低语的暴徒"
m_PluralItemName=""
m_Description="几个家伙说他们的一个朋友被城市警卫抓住了，被关在附近的一个牢房里。"

[Bridge.ChapterNote_DrawbridgeSpots DisAbstractItem]
m_ItemName="吊桥探照灯"
m_PluralItemName=""
m_Description="萨缪尔说在他靠近索科洛夫家之前，吊桥上的探照灯必须被关上。"

[Bridge.ChapterNote_DrawbridgeSpotsOff DisAbstractItem]
m_ItemName="吊桥探照灯已关闭"
m_PluralItemName=""
m_Description="吊桥上的探照灯已被关闭，萨缪尔现在在索科洛夫家附近的一处拱门下等候。"

[Bridge.ChapterNote_PaintingSafeCode DisAbstractItem]
m_ItemName="画像保险箱的密码"
m_PluralItemName=""
m_Description="一个从光之壁牢房里被解救出来的女人告诉你，那座倒塌的建筑三楼画像后面藏着一个保险箱，密码是294。"

[Bridge.ChapterNote_PratchettSafeCode DisAbstractItem]
m_ItemName="普莱切特的保险箱密码"
m_PluralItemName=""
m_Description="普莱切特家中的一张纸条提到他的保险箱密码藏在他的画里。"

[Bridge.ChapterNote_SokolovKO DisAbstractItem]
m_ItemName="把索科洛夫带到萨缪尔处"
m_PluralItemName=""
m_Description="索科洛夫昏过去了，必须把他带到萨缪尔那里。他在附近的一个桥洞下等着。"

[Bridge.ChapterNotes_Bridge DisAbstractItem]
m_ItemName="简报：关于皇家医师"
m_PluralItemName=""
m_Description="你被要求去绑架安东·索科洛夫，他是皇家医师和自然科学院院长。你的新盟友想通过他获得摄政王情妇的姓名，这位情妇是摄政王的一位神秘盟友，也是他最有力的贵族支持者之一。索科洛夫住在考德温大桥上某处的一所大公寓中。"

[BROTHEL.ArtDealer_Code_138 DisAbstractItem]
m_ItemName="画商的密码 "
m_PluralItemName=""
m_Description="画商保险箱的密码是138。"

[BROTHEL.ArtDealer_Code_696 DisAbstractItem]
m_ItemName="画商的密码"
m_PluralItemName=""
m_Description="画商保险箱的密码是696。"

[BROTHEL.ArtDealer_Code_879 DisAbstractItem]
m_ItemName="画商的密码"
m_PluralItemName=""
m_Description="画商保险箱的密码是879。"

[BROTHEL.ArtDealer_Key DisAbstractItem]
m_ItemName="画商钥匙"
m_PluralItemName=""
m_Description="画商交出了他家的钥匙，里面有一些值钱的画作。"

[BROTHEL.Bunting DisAbstractItem]
m_ItemName="画商邦汀"
m_PluralItemName=""
m_Description="画商的名字叫做邦汀，他在二楼的白银阁中。"

[BROTHEL.ChapterNotes_BROTHEL DisAbstractItem]
m_ItemName="简报：欢愉之屋"
m_PluralItemName=""
m_Description="保皇派相信艾米莉被潘德顿兄弟囚禁于金猫之中。他们是潘德顿勋爵令人厌恶的双胞胎兄长，忠于摄政王。必须救回艾米莉并消灭寇斯提思和摩根·潘德顿。"

[BROTHEL.Curtis_RoopUp DisAbstractItem]
m_ItemName="寇斯提思·潘德顿"
m_PluralItemName=""
m_Description="寇斯提思·潘德顿在三楼的金屋中。"

[BROTHEL.Curtis_SmokingRoom DisAbstractItem]
m_ItemName="寇斯提思·潘德顿"
m_PluralItemName=""
m_Description="寇斯提思·潘德顿在三楼的吸烟室中。"

[BROTHEL.Emily_Hint DisAbstractItem]
m_ItemName="艾米莉"
m_PluralItemName=""
m_Description="艾米莉被囚禁在楼上的宿舍里。"

[BROTHEL.Morgan_RoomDown DisAbstractItem]
m_ItemName="摩根·潘德顿"
m_PluralItemName=""
m_Description="摩根·潘德顿在二楼的象牙阁中。"

[BROTHEL.Morgan_SteamRoom DisAbstractItem]
m_ItemName="摩根·潘德顿"
m_PluralItemName=""
m_Description="摩根·潘德顿在底层的蒸汽浴室中。"

[BROTHEL.TargetsLocation_A DisAbstractItem]
m_ItemName="金猫宾客名册"
m_PluralItemName=""
m_Description="摩根·潘德顿在底层的蒸汽浴室中，寇斯提思·潘德顿在三楼的金屋中。"

[BROTHEL.TargetsLocation_A_with_ArtDealer DisAbstractItem]
m_ItemName="金猫宾客名册"
m_PluralItemName=""
m_Description="摩根·潘德顿在底层的蒸汽浴室中，寇斯提思·潘德顿在三楼的金屋中。名叫邦汀的画商在二楼的白银阁中。"

[BROTHEL.TargetsLocation_B DisAbstractItem]
m_ItemName="金猫宾客名册"
m_PluralItemName=""
m_Description="摩根·潘德顿在二楼的象牙阁中。寇斯提思·潘德顿在三楼的吸烟室中。"

[BROTHEL.TargetsLocation_B_with_ArtDealer DisAbstractItem]
m_ItemName="金猫宾客名册"
m_PluralItemName=""
m_Description="摩根·潘德顿在二楼的象牙阁中。寇斯提思·潘德顿在三楼的吸烟室中。名叫邦汀的画商在二楼的白银阁中。"

[FLOODED.ChapterLog_Flooded DisAbstractItem]
m_ItemName="简报：水淹区"
m_PluralItemName=""
m_Description="被海军上将哈弗洛克，至高督军马丁和潘德顿勋爵背叛并毒害之后，你从水淹区某处的废墟中醒来。刺客道德把你留给手下看守。找回装备，对抗道德，然后设法离开水淹区。"

[FLOODED.ChapterNotes_Flooded_Assassins DisAbstractItem]
m_ItemName="捕鲸人"
m_PluralItemName=""
m_Description="道德和他的刺客们因他们戴着的炼油工人面具而通常被称为捕鲸人。他们占据了赭岸中心区一座废弃的商会大楼当做总部。小心前进。"

[FLOODED.ChapterNotes_Flooded_Daud DisAbstractItem]
m_ItemName="道德的基地"
m_PluralItemName=""
m_Description="道德的刺客们守卫着他的基地。（在突袭或者潜入他们的基地之前取回你的装备或许是个好主意。）"

[FLOODED.ChapterNotes_Flooded_EscapePlan DisAbstractItem]
m_ItemName="逃脱计划"
m_PluralItemName=""
m_Description="名叫布雷克的鼠疫幸存者有一个逃跑计划，但是他需要一点帮助。"

[FLOODED.ChapterNotes_Flooded_Floodlights DisAbstractItem]
m_ItemName="探照灯"
m_PluralItemName=""
m_Description="城市警卫设立了几座探照灯来照亮赭岸之门周围的建筑。启动后，高跷小子会放弃巡逻转而去追捕鼠疫幸存者。"

[FLOODED.ChapterNotes_Flooded_Gateward DisAbstractItem]
m_ItemName="盖特沃德隧道"
m_PluralItemName=""
m_Description="道德的基地下方有一条通往赭岸之门区域的隧道。但是通路被锁住了，而道德把钥匙带在自己身上。"

[FLOODED.ChapterNotes_Flooded_Oil DisAbstractItem]
m_ItemName="鲸油罐"
m_PluralItemName=""
m_Description="精炼厂有填充鲸油罐的设备。"

[FLOODED.ChapterNotes_Flooded_PlagueCarriers DisAbstractItem]
m_ItemName="鼠疫携带者"
m_PluralItemName=""
m_Description="在赭岸之门附近的建筑中有一些鼠疫幸存者。如果他们返回文明地区的话可能会感染其它人。"

[FLOODED.ChapterNotes_Flooded_PlagueWagon1 DisAbstractItem]
m_ItemName="鼠疫专列 1"
m_PluralItemName=""
m_Description="鼠疫专列每隔几分钟就会返回水淹区倾倒尸体。它停下的时候没准可以从屋顶上跳上去搭个便车穿过赭岸之门。"

[FLOODED.ChapterNotes_Flooded_PlagueWagon2 DisAbstractItem]
m_ItemName="鼠疫专列 2"
m_PluralItemName=""
m_Description="屋顶上有条通道通往鼠疫专列轨道上的某个地方。"

[FLOODED.ChapterNotes_Flooded_Pylons DisAbstractItem]
m_ItemName="电弧塔"
m_PluralItemName=""
m_Description="为了给鼠疫幸存者们创造出一个安全港，必须关闭他们所藏匿的建筑后院中的电弧塔。布雷克提议在楼上观察后院会很有帮助。"

[FLOODED.ChapterNotes_Flooded_Quarantine DisAbstractItem]
m_ItemName="隔离墙"
m_PluralItemName=""
m_Description="水淹区被隔离墙所环绕，而赭岸之门是唯一的出入口。"

[FLOODED.ChapterNotes_Flooded_Railcar DisAbstractItem]
m_ItemName="失踪的轨道车"
m_PluralItemName=""
m_Description="一辆失踪的轨道车装载有某种强大的武器升级蓝图。"

[FLOODED.ChapterNotes_Flooded_RailStation1 DisAbstractItem]
m_ItemName="轨道车站 1"
m_PluralItemName=""
m_Description="前往道德的基地要经过赭岸中心区轨道车站。而车站的门一直锁着。"

[FLOODED.ChapterNotes_Flooded_RailStation2 DisAbstractItem]
m_ItemName="轨道车站 2"
m_PluralItemName=""
m_Description="轨道车站被锁住了。钥匙可能被藏在附近的建筑中。道德的手下可能也带着钥匙。"

[FLOODED.ChapterNotes_Flooded_RailStation3 DisAbstractItem]
m_ItemName="轨道车站 3"
m_PluralItemName=""
m_Description="这把钥匙应该能打开赭岸中心区轨道车站，打通通往道德基地的路。"

[FLOODED.ChapterNotes_Flooded_Refinery DisAbstractItem]
m_ItemName="精炼厂"
m_PluralItemName=""
m_Description="道德把装有（你的）武器和装备的箱子丢进了精炼厂深处。"

[FLOODED.ChapterNotes_Flooded_RudshoreGate DisAbstractItem]
m_ItemName="赭岸之门"
m_PluralItemName=""
m_Description="赭岸之门由一道光之壁设防，连鼠疫专列都必须穿过它的电场。"

[FLOODED.ChapterNotes_Flooded_Safe DisAbstractItem]
m_ItemName="保险箱密码"
m_PluralItemName=""
m_Description="赭岸中心区的一间公寓里有一个保险箱，密码是428。"

[FLOODED.ChapterNotes_Flooded_Stair DisAbstractItem]
m_ItemName="楼梯"
m_PluralItemName=""
m_Description="通往精炼厂上层唯一的路看起来是一个机械梯。如果能恢复供能的话，控制面板中的开关就应该能把它放下来。"

[FLOODED.ChapterNotes_Flooded_Streets DisAbstractItem]
m_ItemName="水淹的街道"
m_PluralItemName=""
m_Description="道德的刺客们守卫着他的基地。（在突袭或者潜入他们的基地之前取回你的装备或许是个好主意。）\n\n穿越被水淹没的街道返回格里夫斯精炼厂（你的装备就掉在那里）。要当心地面上的恸哭者，水中的淡水甲贝和八目鳗，还有屋顶上的刺客哨兵。"

[FLOODED.ChapterNotes_Flooded_ThugsStash DisAbstractItem]
m_ItemName="暴徒的储藏"
m_PluralItemName=""
m_Description="一些搜掠者私藏了一个鲸油罐和一些战利品。鲸油罐可以用来开启赭岸之门附近的泛光灯。"

[FLOODED.ChapterNotes_Flooded_Vat DisAbstractItem]
m_ItemName="深井"
m_PluralItemName=""
m_Description="（你被送到一个未知地点。你必须先逃出。）"

[HUB.Chapter01_AboutLoyalists DisAbstractItem]
m_ItemName="关于保皇派"
m_PluralItemName=""
m_Description="保皇派是顿沃里一个有影响力的市民团体，他们忠于被谋杀的女皇和她的女儿。因此他们致力于颠覆现有的政权，复辟考德温王朝。"

[HUB.Chapter01_AboutMartin DisAbstractItem]
m_ItemName="督军马丁"
m_PluralItemName=""
m_Description="督军马丁是一名保皇派的盟友。他被捕并被监禁了起来。"

[HUB.Chapter01_AboutPiero DisAbstractItem]
m_ItemName="关于皮耶罗·乔普林"
m_PluralItemName=""
m_Description="皮耶罗是一位擅于制造和升级装备的发明家。大多数时间他都呆在他的工作间里。"

[HUB.Chapter01_CallistaCousin DisAbstractItem]
m_ItemName="卡莉斯塔的叔叔，杰夫·科纳"
m_PluralItemName=""
m_Description="卡莉斯塔的叔叔是顿沃城市警卫的一名队长。科纳队长为人正派，试图在腐败的政权下尽力而为，并从内部推动变革，但遭到了很大阻力。"

[HUB.Chapter01_HavelockBrief DisAbstractItem]
m_ItemName="督军坎贝尔的日志"
m_PluralItemName=""
m_Description="督军坎贝尔拥有一份记录着大量秘密的私人日志，这些秘密可为保皇派所用。其中一项就是皇位继承人艾米莉·考德温现在的位置。"

[HUB.Chapter01_HoundPitHistory DisAbstractItem]
m_ItemName="狗圈酒吧"
m_PluralItemName=""
m_Description="狗圈酒吧坐落于废弃的老港口区。这里曾是大受欢迎的斗狗比赛及吵吵嚷嚷的顾客们的聚集处，但是到现在为止这里已经关闭一段时间了。"

[HUB.Chapter01_PieroShop DisAbstractItem]
m_ItemName="皮耶罗的工作间"
m_PluralItemName=""
m_Description="很多道具在收集后都能转化为金钱。皮耶罗可以利用这些钱提供新装备并升级现有装备。"

[HUB.Chapter01_Servants DisAbstractItem]
m_ItemName="保皇派的仆人"
m_PluralItemName=""
m_Description="保皇派有几位仆人，他们都非常值得信赖。他们有时候会传播小道消息并提供有用的信息。"

[HUB.Chapter02_AboutWeeper DisAbstractItem]
m_ItemName="恸哭者"
m_PluralItemName=""
m_Description="恸哭者是病入膏肓的鼠疫患者。已经没法再帮助他们了。"

[HUB.Chapter02_CallistaJob DisAbstractItem]
m_ItemName="卡莉斯塔是艾米莉的监护人"
m_PluralItemName=""
m_Description="卡莉斯塔·科纳将担任艾米莉的监护人。如果艾米莉能从金猫安全回来，她会负责艾米莉的照料和后续教育。"

[HUB.Chapter02_EmilyLocation DisAbstractItem]
m_ItemName="艾米莉小姐的位置"
m_PluralItemName=""
m_Description="艾米莉小姐现在被关在金猫里，并处于潘德顿双胞胎摩根和寇斯提思的控制之下。"

[HUB.Chapter02_HavelockBrief DisAbstractItem]
m_ItemName="潘德顿兄弟与议会"
m_PluralItemName=""
m_Description="潘德顿兄弟在议会中掌握着举足轻重的票数，并已承诺让他们的票全部支持摄政王。如果除掉他们，这些投票权依法将归他们的弟弟特雷弗·潘德顿所有，而他会用这些票支持保皇派。"

[HUB.Chapter03_BoyleGift DisAbstractItem]
m_ItemName="波义耳家族通过仆人送来了一份礼物"
m_PluralItemName=""
m_Description="波义耳家族通过仆人送来了一份礼物。它就在楼上床旁边的桌子上。"

[HUB.Chapter03_DarkEmilyArt DisAbstractItem]
m_ItemName="艾米莉的作品"
m_PluralItemName=""
m_Description="艾米莉的画变得更加阴暗了。"

[HUB.Chapter03_KingStreetBrandy DisAbstractItem]
m_ItemName="国王街白兰地"
m_PluralItemName=""
m_Description="皮耶罗有一瓶十分稀有而昂贵的国王街白兰地。"

[HUB.Chapter06_CorvoBetrayed DisAbstractItem]
m_ItemName="漂流"
m_PluralItemName=""
m_Description="遭到海军上将哈弗洛克、至高督军马丁和潘德顿勋爵背叛后，你在最后一刻被船夫萨缪尔所救，随后被留在顿沃一片荒废区域中随波漂流。"

[HUB.ChapterLog_Hub_01 DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="船夫萨缪尔把你从寒脊监狱偷运过河。他为一个反对摄政王非法统治的地下组织效力，并已带你来与该组织的成员会面。\n"

[HUB.ChapterLog_Hub_02 DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="至高督军坎贝尔已被赶下台，而保皇派的盟友督军马丁也已重获自由。"

[HUB.ChapterLog_Hub_03 DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="艾米莉小姐已安全地从摄政王的控制下获救，潘德顿兄弟也已不再构成威胁。"

[HUB.ChapterLog_Hub_04 DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="皇家医师安东·索科洛夫已被生擒。他对摄政王支持网络的深入了解必能为保皇派提供极大帮助——前提是能说服索科洛夫合作。"

[HUB.ChapterLog_Hub_05 DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="失去了波义耳女士的资金援助后，摄政王正处在倒台的边缘。是时候采取最终行动并亲自废掉摄政王海罗姆·布洛斯了。"

[HUB.ChapterLog_Hub_06 DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="摄政王不再掌权了，艾米莉的登基之路上的障碍已经扫清。但是杀死了她母亲的刺客仍逍遥法外。"

[HUB.ChapterNotes_Hub DisAbstractItem]
m_ItemName="简报：狗圈酒吧"
m_PluralItemName=""
m_Description="欢迎来到狗圈酒吧。\n"

[HUB.ChapterNotes_HubNight DisAbstractItem]
m_ItemName="废弃公寓钥匙的位置"
m_PluralItemName=""
m_Description="塞西莉亚在床底藏了一把钥匙。可以用它打开酒吧对街的一间废弃公寓。"

[LIGHTHOUSE.ChapterLog_Lighthouse DisAbstractItem]
m_ItemName="简报：尽头之光"
m_PluralItemName=""
m_Description="保皇派的头目们已经搬到一座宏伟的灯塔里，这是摄政王规划的最后一项军事工程。他们扣押着艾米莉，竭力加强对这座城市的掌控。是时候面对他们，决定他们的命运，并决定顿沃的未来了。"

[Loyalists.ChapterLog_Loyalists DisAbstractItem]
m_ItemName="简报：保皇派"
m_PluralItemName=""
m_Description="在逃离水淹区后你回到了狗圈酒吧，寻找你的旧“盟友”的蛛丝马迹，找到他们囚禁艾米莉的地方。"

[Loyalists.ChapterNotes_Loyalists_GuardDeaths1 DisAbstractItem]
m_ItemName="消失殆尽"
m_PluralItemName=""
m_Description="所有的城市警卫都被消灭了，围攻结束了。"

[Loyalists.ChapterNotes_Loyalists_GuardDeaths2 DisAbstractItem]
m_ItemName="还剩不少"
m_PluralItemName=""
m_Description="很多城市警卫都还活着。"

[Loyalists.ChapterNotes_Loyalists_GuardDeaths3 DisAbstractItem]
m_ItemName="还剩不多"
m_PluralItemName=""
m_Description="只有很少的城市警卫还活着。"

[overseer.ChapterNotes_Overseer DisAbstractItem]
m_ItemName="简报：至高督军坎贝尔"
m_PluralItemName=""
m_Description="至高督军坎贝尔领导着城市里的宗教激进派，他也是摄政王的亲密盟友。坎贝尔是个已经完全腐败了的人，他掌握了艾米莉所在的秘密。潜入至高督军的办公室，偷走坎贝尔的日记并除掉他。而马丁是一个保皇派的盟友，他正被监禁在那里。为他松绑并使其逃脱。\n"

[overseer.OvrsrChNote_BookLoc DisAbstractItem]
m_ItemName="敲诈日志的位置"
m_PluralItemName=""
m_Description="坎贝尔的敲诈日志从不离身。"

[overseer.OvrsrChNote_BrandBook DisAbstractItem]
m_ItemName="异教徒的烙印"
m_PluralItemName=""
m_Description="有种办法可以将一名督军逐出教会。甚至连至高督军都逃不过它的制裁。档案室中应该能找到关于它的介绍。"

[overseer.OvrsrChNote_BrandLoc DisAbstractItem]
m_ItemName="异教徒烙铁位置"
m_PluralItemName=""
m_Description="异教徒烙铁在审讯室中。"

[overseer.OvrsrChNote_BunkSafe DisAbstractItem]
m_ItemName="宿舍保险柜密码"
m_PluralItemName=""
m_Description="宿舍里的保险柜密码是 2 0 3。"

[overseer.OvrsrChNote_CampHiding DisAbstractItem]
m_ItemName="坎贝尔的藏身处"
m_PluralItemName=""
m_Description="由于担心自己的生命危险，至高督军坎贝尔藏到了他的密室里。"

[overseer.OvrsrChNote_ChildLoc DisAbstractItem]
m_ItemName="走失的孩子的位置"
m_PluralItemName=""
m_Description="档案室中应该有关于孩子位置的线索。"

[overseer.OvrsrChNote_KennelCombo DisAbstractItem]
m_ItemName="狗舍里的财物"
m_PluralItemName=""
m_Description="南部狗舍的焚化室里藏有一批财物。门的密码是 217。"

[overseer.OvrsrChNote_Lockdown DisAbstractItem]
m_ItemName="封锁"
m_PluralItemName=""
m_Description="紧急情况下，至高督军的办公室会进入封锁状态。所有的出入口都会被紧紧关闭。"

[overseer.OvrsrChNote_StatueEye DisAbstractItem]
m_ItemName="石雕之眼"
m_PluralItemName=""
m_Description="坎贝尔利用石雕的眼睛实现某种秘密用途。"

[overseer.OvrsrChNote_StatueWorkshop DisAbstractItem]
m_ItemName="坎贝尔和工房"
m_PluralItemName=""
m_Description="狗舍之中的雕塑、至高督军坎贝尔和后院的工房肯定有什么联系。"

[overseer.OvrsrChNote_Warehouse DisAbstractItem]
m_ItemName="仓库A"
m_PluralItemName=""
m_Description="大量骸骨护符曾在A仓库中被销毁。"

[overseer.OvrsrChptrNote_Meeting DisAbstractItem]
m_ItemName="坎贝尔的会议"
m_PluralItemName=""
m_Description="坎贝尔将在至高督军的会客室里与科纳队长见面。"

[overseer.OvrsrChptrNote_PilloryKey DisAbstractItem]
m_ItemName="手足枷钥匙的下落"
m_PluralItemName=""
m_Description="用来解开马丁的手足枷的钥匙在督军办公大楼后院的宿舍里。负责保管钥匙的督军总把它放在床边。"

[overseer.OvrsrChptrNote_Poisoning DisAbstractItem]
m_ItemName="毒害"
m_PluralItemName=""
m_Description="坎贝尔密谋毒杀警卫队长科纳。他要挟一名低阶督军在二人会后要喝的饮品中下毒。"

[overseer.OvrsrChptrNote_SecretLoc DisAbstractItem]
m_ItemName="坎贝尔密室的位置"
m_PluralItemName=""
m_Description="坎贝尔有间密室，他在那里背着其他督军藏东西。密室入口位于地下室狗舍入口附近的霍格雕像后方。"

[overseer.OvrsrChptrNote_SecretRoom DisAbstractItem]
m_ItemName="坎贝尔的密室"
m_PluralItemName=""
m_Description="至高督军坎贝尔在至高督军的办公室下方某处有一间密室。"

[overseer.OvrsrChptrNote_Statue DisAbstractItem]
m_ItemName="密室雕像"
m_PluralItemName=""
m_Description="坎贝尔的密室藏于一座本杰明·霍格的雕像后面。"

[SampleChapterLog DisAbstractItem]
m_ItemName="简报：[章节名]"
m_PluralItemName=""
m_Description="[任务开始时，简要概述玩家所知情况的初始简报]"

[SampleChapterNote DisAbstractItem]
m_ItemName="[简报名称与主要内容]"
m_PluralItemName=""
m_Description="[你的简报，尽量写得简明扼要]"

[STREETS.ArtDealerKey DisAbstractItem]
m_ItemName="关于画商的简报"
m_PluralItemName=""
m_Description="画商家的仆人给了你一把他家佣人入口的钥匙，据说屋里有不少值钱货。"

[STREETS.ArtDealerSafe DisAbstractItem]
m_ItemName="画商的保险柜"
m_PluralItemName=""
m_Description="画商家中有一座上锁的保险柜。大嘴巴的手下一直没打开，密码应该是在别处。"

[STREETS.ArthursNote DisAbstractItem]
m_ItemName="亚瑟的笔记"
m_PluralItemName=""
m_Description="某个叫亚瑟的家伙带着他一生的积蓄在克拉文鹰大道的尽头等着一个叫哥雯的女人。"

[STREETS.BottleStreetWarning DisAbstractItem]
m_ItemName="萨缪尔的简报"
m_PluralItemName=""
m_Description="在第一道光之壁外，城市警卫控制着克拉文鹰大道。瓶街帮则控制着克拉文鹰大道周边的小巷。拉格斯奶奶住在英多利亚街尽头的一间公寓里。"

[STREETS.ChapterLog_Streets DisAbstractItem]
m_ItemName="简报: [章节名]"
m_PluralItemName=""
m_Description="[简要概述玩家开始任务时所掌握信息的初始简报]"

[STREETS.ClaveringStreetWarning DisAbstractItem]
m_ItemName="萨缪尔的警告"
m_PluralItemName=""
m_Description="在第一道光之壁外，城市警卫控制着克拉文鹰大道。瓶街帮则控制着克拉文鹰大道周边的小巷。拉格斯奶奶住在英多利亚街尽头的一间公寓里。"

[STREETS.CleaningLady DisAbstractItem]
m_ItemName="女清洁工"
m_PluralItemName=""
m_Description="出于某些原因，加尔瓦尼医生警告他的仆人远离他实验室里的书橱。"

[STREETS.Galvani2Safe DisAbstractItem]
m_ItemName="加尔瓦尼医生的日志"
m_PluralItemName=""
m_Description="加尔瓦尼医生一生中最重要的一天是7月28日，第7个月的第28天。"

[STREETS.GalvaniBookshelf DisAbstractItem]
m_ItemName="书橱"
m_PluralItemName=""
m_Description="加尔瓦尼医生在书橱后有一个密室。"

[STREETS.GalvaniRiverKrust DisAbstractItem]
m_ItemName="淡水甲贝"
m_PluralItemName=""
m_Description="淡水甲贝在打开保护壳向敌人喷射酸液时十分脆弱。"

[STREETS.GalvaniSafe DisAbstractItem]
m_ItemName="加尔瓦尼医生的日志"
m_PluralItemName=""
m_Description="加尔瓦尼医生一生中最重要的一天是7月28日，第7个月的第28天。"

[STREETS.GrannyRagsPlan DisAbstractItem]
m_ItemName="协助拉格斯奶奶"
m_PluralItemName=""
m_Description="拉格斯奶奶希望你帮助她对抗瓶街帮。从加尔瓦尼医生的实验室取得的老鼠内脏，可以用来污染顿沃威士忌酒厂的生命药剂蒸馏桶。"

[STREETS.GriffShop DisAbstractItem]
m_ItemName="格里夫"
m_PluralItemName=""
m_Description="格里夫在血牛巷上贩卖拾荒捡来的东西。"

[STREETS.Informant DisAbstractItem]
m_ItemName="关于克劳利"
m_PluralItemName=""
m_Description="大嘴巴想知道克劳利出了什么事，并怀疑住在附近克拉文鹰大道上的加尔瓦尼医生与此有关。"

[STREETS.MercyOption_Combination DisAbstractItem]
m_ItemName="关于画商"
m_PluralItemName=""
m_Description="大嘴巴想要画商保险箱的密码。作为交换，他会帮你收拾潘德顿兄弟（不会杀死他们）。"

[STREETS.RewireTool DisAbstractItem]
m_ItemName="接线工具"
m_PluralItemName=""
m_Description="接线工具可以改变光之壁的配极。这会使这些设备攻击城市警卫而非接线工具的使用者。"

[STREETS.TheStill DisAbstractItem]
m_ItemName="蒸馏器"
m_PluralItemName=""
m_Description="瓶街帮在老顿沃威士忌酒厂里有一台私酿药剂蒸馏器。他们生产并贩卖自己伪造的索科洛夫生命药剂。"

[STREETS.WoLReminder DisAbstractItem]
m_ItemName="科纳的记事"
m_PluralItemName=""
m_Description="触发光之壁会消耗为其供能的鲸油罐中的鲸油。鲸油罐容量有限，其中的鲸油最终会耗尽。"

[TowerReturn.ChapterNotes_TowerReturn DisAbstractItem]
m_ItemName="简报：重返高塔"
m_PluralItemName=""
m_Description="你回到了一切开始之处，顿沃高塔。是时候结束摄政王海罗姆·布洛斯的非法统治了。"

[TowerReturn.TowerReturnChptrNote_Broadcast DisAbstractItem]
m_ItemName="广播站"
m_PluralItemName=""
m_Description="广播控制站位于高塔内部。这应该是个关闭摄政王宣传机器的好机会。"

[TowerReturn.TowerReturnChptrNote_Moat DisAbstractItem]
m_ItemName="护城河的阀门室"
m_PluralItemName=""
m_Description="这个阀门控制着溢流闸门，可由此前往护城河，借此绕过主院。护城河里有八目鳗。"

[TowerReturn.TowerReturnChptrNote_Moat_NoValve DisAbstractItem]
m_ItemName="护城河的阀门室"
m_PluralItemName=""
m_Description="溢流闸门可通往护城河，由此能绕过高塔正门附近的前院。护城河里有八目鳗。"

[TowerReturn.TowerReturnChptrNote_RegentRoof DisAbstractItem]
m_ItemName="结束摄政王的统治"
m_PluralItemName=""
m_Description="摄政王在顿沃高塔塔顶有一间“安全屋”。"

[TowerReturn.TowerReturnChptrNote_RegentToRoom DisAbstractItem]
m_ItemName="摄政王前往安全屋"
m_PluralItemName=""
m_Description="拉响警报会使摄政王逃到顶部的安全屋里。"

[TowerReturn.TowerReturnChptrNote_Safe DisAbstractItem]
m_ItemName="摄政王保险箱密码"
m_PluralItemName=""
m_Description="摄政王卧室里的保险箱中有一份记载其忏悔的音频记录。密码是 935。"

[TowerReturn.TowerReturnChptrNote_Start DisAbstractItem]
m_ItemName="结束摄政王的统治"
m_PluralItemName=""
m_Description="拉响警报会使摄政王逃到顶部的安全屋里。"

[TowerReturn.TowerReturnChptrNote_Torturer DisAbstractItem]
m_ItemName="拷问官"
m_PluralItemName=""
m_Description="拷问官正在顿沃高塔内。现在或许正是向这只让你饱受痛苦的怪物复仇的绝佳时机。"

